[
  "seo",
  "property-over-file-name",
  "oxygen-settings",
  "astro-composer",
  "settings-search",
  "image-manager",
  "home-base",
  "obsidian-git",
  "tag-wrangler",
  "ui-tweaker",
  "obsidian42-brat",
  "omnisearch",
  "nested-properties",
  "disable-tabs",
  "bases-cms",
  "editing-toolbar"
]